/* Localized versions of Info.plist keys */

CFBundleName = "AppleUSBIrDA";
CFBundleShortVersionString = "1.3.1";
CFBundleGetInfoString = "AppleUSBIrDA version 1.3.1b2, Copyright 2001-2003 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2001-2003 Apple Computer, Inc.";
